Repository: chinesebear/fuzzys2s
Catalog: doc/as-bs.tmx
Source language: as
Languages: bs

source: বাহিৰ কৰক (_j)
bs: I_zbaci

source: ডিস্ক বাহিৰ কৰক
bs: Izbacuje disk

source: ৰিক্ত... (_B)
bs: _Obriši...

source: ডিস্ক ৰিক্ত কৰক
bs: Briše ubačeni disk

source: অখণ্ডতা নীৰিক্ষণ কৰক... (_C)
bs: Provjeri ispra_vnost...

source: ডিস্কৰ অখণ্ডতা নীৰিক্ষণ কৰক
bs: Provjeri ispravnost podataka na disku

source: Brasero ৰ পৰা প্ৰস্থান
bs: Izlazi iz Brasera

source: সমলসমূহ (_C)
bs: _Sadržaj

source: সহায় প্ৰদৰ্শন কৰক
bs: Prikazuje pomoć

source: বিষয়ে
bs: O programu

source: ডিস্ক বাৰ্ণ ব্যৱস্থা
bs: Rezač diskova

source: প্ৰকল্প ল'ড কৰিবলৈ সমস্যা
bs: Greška prilikom učitavanja projekta

source: প্ৰকল্পত অনুগ্ৰহ কৰি ফাইল সুমুৱাওক।
bs: Molim dodajte datoteke u projekat.

source: প্ৰকল্পটো ৰিক্ত
bs: Projekat je prazan

source: Brasero এটা বিনামুলিয়া চফ্টৱেৰ; আপুনি Free Software Foundation ৰ দ্বাৰা প্ৰকাশিত GNU General Public License ৰ চুক্তিসমূহৰ অন্তৰ্গত ইয়াক পুনৰ বিলাব পাৰিব অথবা সলনি কৰিব পাৰিব; হৈতো অনুজ্ঞাৰ সংস্কৰণ ২, অথবা (আপুনাৰ বিকল্পত) যিকোনো পৰৱৰ্তী সংস্কৰণ।
bs: Brasero je slobodan program; možete ga kopirati i/ili mijenjati u skladu sa GNU-ovom opštom javnom licencom objavljenom od strane fondacije slobodnog softvera u verziji 2 ili nekim od narednih.

source: Brasero এইটো আশাত বিলোৱা হৈছে যে ই ব্যৱহাৰযোগ্য হ'ব, কিন্তু কোনো ৱাৰেন্টি নথকাকৈ; ব্যৱসায়ীক অথবা কোনো এটা বিশেষ কাৰণৰ যোগ্যতাৰ বাবে বুজুৱা ৱাৰেন্টি নথকাকৈ। অধিক জানিবলৈ GNU General Public License চাওক।
bs: Brasero se raspodjeljuje u nadi da će biti od koristi, ali BEZ IKAKVIH GARANCIJA; čak i bez podrazumijevane garancije KORISNOSTI ili PRILAGOĐENOSTI ODREĐENOJ NAMENI. Vidite GNU Opštu Javnu Licencu za više detalja.

source: আপুনি হৈতো ইতিমধ্যে এই প্ৰগ্ৰামৰ সৈতে GNU General Public License ৰ কপি এটা পাইছে। যদি নাই , Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA লে লিখক
bs: Trebalo je da primite primjerak GNU Opšte Javne Licence uz Brasero; ako niste, pišite Free Software Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA 02110-1301, USA

source: GNOME ৰ সম্পূৰ্ণ ব্যৱহাৰযোগ্য এটা সহজ CD/DVD বাৰ্ণ কৰাৰ এপ্লিকেচন।
bs: Jednostavan program na upisivanje CD i DVD diskova u Gnom okruženju

source: Brasero ৰ ঘৰপৃষ্ঠা
bs: Brasero Internet adresa

source: অমিতাক্ষ ফুকন (aphukan@fedoraproject.org), নীলমদ্যুতি গোস্বামী (ngoswami@redhat.com) Launchpad Contributions: Amitakhya Phukan https://launchpad.net/~aphukan Amitakhya Phukan https://launchpad.net/~aphukan-fedoraproject Didier Roche https://launchpad.net/~didrocks Nilamdyuti Goswami https://launchpad.net/~ngoswami
bs: Miloš Popović <gpopac\@gmail\.com> Igor Miletić <igor\.miletic\@rogers\.com> Launchpad Contributions: Miloš Popović https://launchpad.net/~gpopac Samir Ribić https://launchpad.net/~megaribi Stefan Ivanović https://launchpad.net/~sivanovic12345

source: "%s" নামৰ কোনো প্ৰকল্প উপস্থিত নাই
bs: Ne postoji projekat „%s“

source: শেহতীয়া প্ৰকল্পসমূহ (_R)
bs: _Skorašnji projekti

source: শেহতীয়া প্ৰকল্পসমূহ প্ৰদৰ্শন কৰক
bs: Prikaži nedavno otvorene projekte

source: নিৰ্বাচিত ফাইলসমূহ খোলক
bs: Otvori odabrane datoteke

source: তথ্য সম্পাদন কৰক...(_E)
bs: _Izmijeni podatke...

source: ট্ৰেক তথ্য সম্পাদন কৰক (আৰম্ভ, সমাপ্তি, নিৰ্মাতা, ইত্যাদি)
bs: Uređuje podatke o numeri (početak,kraj, autor,...)

source: নিৰ্বাচিত ফাইলসমূহ প্ৰকল্পৰ পৰা আতৰুৱা হ'ব
bs: Ukloni odabrane datoteke iz projekta

source: ফাইলসমূহ পেইস্ট কৰক
bs: Umetni datoteke

source: ক্লিপ-বোৰ্ডত উপস্থিত ফাইলসমূহ যোগ কৰক
bs: Dodaj datoteke u projekat sa klipborda

source: বিৰতি সুমুৱাওক (_n)
bs: Ubaci pauzu

source: ট্ৰেকৰ পিছত ২ ছেকেণ্ডৰ বিৰতি যোগ কৰক
bs: Dodaj 2 sekunde pauze posle trake

source: ট্ৰেক বিভাজন কৰক... (_S)
bs: Po_deli stazu...

source: নিৰ্বাচিত ট্ৰেক বিভাজন কৰক
bs: Podjeli odabranu traku

source: বিৰতি
bs: Pauziraj

source: বিভাজন
bs: Podjeli

source: ট্ৰেক
bs: Numera

source: শীৰ্ষক
bs: Naslov

source: শিল্পী
bs: Izvođač

source: অবকাল
bs: Dužina

source: ট্ৰেকৰ শেষ প্যাড কৰা হব।
bs: Numera će biti postavljena na kraju.

source: ট্ৰেকটো ৬ ছেকেণ্ডৰ কম
bs: Numera je kraća od 6 sekundi

source: সঠিক codec ইনস্টল কৰা হৈছে নে নাই সেইটো নিৰ্ধাৰণ কৰক
bs: Uvjerite se da je instaliran odgovarajući kodek

source: আপুনি ভিডিঅ' ফাইল "%s" যোগ কৰিব ইচ্ছুক নেকি?
bs: Da li želite da dodate video datoteku „%s“?

source: এই ফাইলটো এটা ভিডিঅ' ফাইল আৰু সেইবাবে কেৱল অডিঅ' অংশ ডিস্কত লিখা সম্ভৱ হ'ব।
bs: Ovo je video datoteka, pa će samo njen zvučni dio biti narezan na disk.

source: ফাইল বৰ্জন কৰক (_D)
bs: _Odbaci datoteku

source: ফাইল যোগ কৰক (_A)
bs: _Dodaj datoteku

source: ডাইৰেকটৰিত অডিঅ' ফাইল সন্ধান কৰা হব নেকি ?
bs: Da li želite da potražite zvučne datoteke unutar direktorijuma?

source: ডাইৰেকটৰিত সন্ধান কৰক (_D)
bs: Pretraži _direktorijum

source: "%s" খোলা সম্ভৱ নহয়।
bs: Ne mogu da otvorim „%s“.

source: DTS ট্ৰেক থকা এখন অডিও CD সৃষ্টি কৰিব বিচাৰে নেকি?
bs: Da li želite da napravite zvučni CD sa DTS numerama?

source: বাচনি কৰা কিছুমান গান DTS ট্ৰেক সৃষ্টি কৰিবলে উপযুক্ত। এইধৰণৰ অডিও CD -য়ে উচ্চ মানৰ শব্দৰ যোগান দিয়ে কিন্তু কেৱল কিছুমান ধাৰ্য্যত ডিজিটেল প্লেয়াৰসমূহে ইহতক চলাব পাৰে। টোকা: যদি আপুনি সন্মত, তেনেহলে এই ট্ৰেকসমূহৰ উপৰত স্বাভাৱিকৰণ প্ৰয়োগ কৰা নহয়।
bs: Nekih izabrane pjesme je moguće narezati kao DTS. Ova vrsta zvučnog diska omogućava visok kvalitet snimka, ali se može slušati samo na određenim uređajima. Napomena: na DTS pjesmama neće biti normalizovna jačina zvuka.

source: নিয়মিত ট্ৰেক সৃষ্টি কৰক (_R)
bs: _Koristi uobičajeno

source: সকলো গানক নিয়মিত ট্ৰেক হিচাপে বাৰ্ণ কৰিবলে ইয়াত ক্লিক কৰক
bs: Izaberite ovo za narezivanje svih pjesama u običnom formatu

source: DTS ট্ৰেকসমূহ সৃষ্টি কৰক (_D)
bs: Napravi _DTS

source: সকলো উপযুক্ত গানক DTS ট্ৰেক হিচাপে বাৰ্ণ কৰিবলে ইয়াত ক্লিক কৰক
bs: Izaberite ovo za narezivanje odgovarajućih pjesama u DTS formatu

source: অনুগ্ৰহ কৰি অকল এটা গান নিৰ্বাচন কৰক।
bs: Odaberite samo jednu pjesmu.

source: এক সময়ে একাধিক গান বিভাজন কৰা অসম্ভৱ
bs: Ne mogu da podijelim više numera odjednom

source: নিৰ্ধাৰিত প্ৰকল্প খোলা হ'ব
bs: Otvori navedeni projekat

source: PROJECT
bs: PROJEKAT

source: নিৰ্ধাৰিত প্লে-লিস্টটো এটা অডিঅ' প্ৰকল্প ৰূপে খোলক
bs: Otvori listu numera kao zvučni projekat

source: PLAYLIST
bs: LISTA NUMERA

source: বাৰ্ণ কৰাৰ কাৰণে ড্ৰাইভ নিৰ্ধাৰণ কৰক
bs: Postavi uređaj za narezivanje

source: ডিভাইচ পথ
bs: PUTANJA UREĐAJA

source: বাৰ্ণ কৰাৰ পৰিৱৰ্তে এটা ছবি ফাইল সৃষ্টি কৰক
bs: Napravi odraz diska bez narezivanja

source: উল্লিখিত URI-সমূহ কমান্ড-শাৰীত সংযোজন কৰি এটা অডিঅ' প্ৰকল্প খোলক
bs: Otvori audio projekat dodajući putanje date u komandnoj liniji

source: উল্লিখিত URI-সমূহ কমান্ড-শাৰীত সংযোজন কৰি এটা তথ্য প্ৰকল্প খোলক
bs: Otvori projekat sa podacima dodajući putanje date u komandnoj liniji

source: PATH TO DEVICE
bs: PUTANJA DO UREĐAJA

source: ব্যৱহাৰযোগ্য প্ৰচ্ছদ
bs: Željeni omot

source: PATH TO COVER
bs: PUTANJA DO OMOTA

source: উল্লিখিত URI-সমূহ কমান্ড-শাৰীত সংযোজন কৰি এটা ভিডিঅ' প্ৰকল্প খোলক
bs: Otvori video projekat dodajući putanje date u komandnoj liniji

source: বাৰ্ণ কৰাৰ উদ্দেশ্যে এটা ছবি ফাইলৰ URL (স্বয়ংক্ৰিয়ভাবে চিনাক্ত)
bs: Putanja do odraza (automatski prepoznato)

source: PATH TO IMAGE
bs: PUTANJA DO ODRAZA

source: Brasero ক বাধ্য কৰক প্ৰকল্প নিৰ্বাচনৰ পৃষ্ঠা প্ৰদৰ্শন কৰিবলে
bs: Primoraj program da prikazuje stranicu za izbor projekta

source: ৰিক্ত ডিস্কৰ ডাইলগ খোলক
bs: Otvori dijalog za otvaranje praznog diska

source: ডিস্ক পৰীক্ষণৰ ডাইলগ খোলক
bs: Otvori prozorče za provjeru diska

source: burn:// URI ৰ সামগ্ৰী বাৰ্ণ কৰক
bs: Narezuje sadržaj putanje burn://

source: বাৰ্ণিং তৎক্ষনাত আৰম্ভ কৰক।
bs: Odmah započni rezanje.

source: ইতিমধ্য চলি থকা উদাহৰণৰ লগত সংযোগ নকৰিব
bs: Ne povezuje se sa već pokrenutim Brazerom

source: নিৰ্ধাৰিত প্ৰকল্প বাৰ্ণ কৰি আঁতৰাওক। এই বিকল্পটো মূখ্যভাৱে অন্যান্য এপ্লিকেচনৰ সৈতে অনুকলনৰ বাবে ব্যৱহাৰ কৰা হয়।
bs: Nareži izabrani projekat i ukloni ga. Ova opcija se uglavnom koristi za povezivanje sa drugim programima.

source: PATH
bs: PUTANJA

source: ঊৰ্ধ্বতন উইন্ডোৰ XID
bs: XID roditeljskog prozora za Brazero

source: "%s" লিখিব নোৱাৰি।
bs: Uređaj „%s“ ne može da narezuje diskove.

source: ভুল কমান্ড শাৰী বিকল্প।
bs: Neispravna opcije komandne linije.

source: অসংগত কমান্ড শাৰী বিকল্প ব্যৱহাৰ কৰা হৈছে।
bs: Upotrijebljene su ne podržane opcije komandne linije.

source: এবাৰত অকল এটা বিকল্প উল্লেখ কৰা যাব
bs: Možete zadati samo po jednu komandu

source: পুনৰনামকৰণ কৰক... (_R)
bs: _Preimenuj...

source: নিৰ্বাচিত ফাইলৰ পুনৰনামকৰণ কৰক
bs: Preimenuj odabranu datoteku

source: নতুন ফোল্ডাৰ (_F)
bs: Nova _fascikla

source: এটা নতুন ৰিক্ত ফোল্ডাৰ সৃষ্টি কৰক
bs: Napravi novu praznu fasciklu

source: অধিবেশনটো ইমপোৰ্ট কৰা নাযায়।
bs: Ne mogu da uvezem sesiju.

source: সংৰক্ষণৰ পিছত প্ৰকল্পত কিছু পৰিবৰ্তন কৰা হৈছে।
bs: Sadržaj projekta je promijenjen od posljednjeg čuvanja.

source: বৰ্তমানে পৰিবৰ্তিত প্ৰকল্প বৰ্জন কৰিব নে?
bs: Odbaciti trenutno izmijenjeni projekat?

source: বৰ্জন কৰক (_D)
bs: _Odbaci

source: বৰ্তমানে পৰিবৰ্তিত প্ৰকল্প বৰ্জন কৰক
bs: Odbaci trenutno izmijenjeni projekat

source: বৰ্তমানে পৰিবৰ্তিত প্ৰকল্পত আগবাঢ়ক
bs: Nastavite trenutni projekat

source: অকল এটা ফাইল নিৰ্বাচন কৰা হৈছে ("%s")। এইটো এটা ডিস্কৰ ছবি আৰু ইয়াত সমল বাৰ্ণ কৰক
bs: Izabrana je samo jedna datoteka („%s“). Ovo je odraz diska, koji možete narezati

source: তথ্য হিচাপে বাৰ্ণ কৰক (_D)
bs: Nareži kao _podatak

source: ছবি হিচাপে বাৰ্ণ কৰক (_I)
bs: Nareži kao _odraz

source: নিৰ্বাচনত "%s" যোগ কৰা সম্ভৱ নহয়।
bs: Ne mogu da dodam „%s“ u izbor.

source: ই এটা ৰিকাৰ্ছিভ চিমলিংক
bs: Ovo je rekurzivna simbolička veza

source: নিৰ্দিষ্ট অৱস্থানত ই উপস্থিত নাই
bs: Ne postoji na izabranom mjestu

source: আপুনি "%s" প্ৰতিস্থাপন কৰিবলৈ ইচ্ছুক নেকি ?
bs: Da li želite da zamijenite "%s"?

source: এই নামৰ এটা ফাইল বৰ্তমানে ফোল্ডাৰত উপস্থিত আছে। ইয়াক সলালে ইয়াত উপস্থিত তথ্য, বাৰ্ণ হব লগিয়া ডিস্কত প্ৰতিষ্ঠিত হই যাব।
bs: Već postoji datoteka sa ovim imenom unutar fascikle. Ukoliko je zamijenite prepisaćete njen sadržaj na disku.

source: সদায়ে ৰাখক (_e)
bs: Uvijek za_drži

source: ৰাখক (_K)
bs: _Zadrži

source: প্ৰতিস্থাপন কৰক (_R)
bs: Z_ameni

source: সদায়ে প্ৰতিস্থাপন কৰক (_w)
bs: Uvijek za_meni

source: %s ইমপোৰ্ট কৰক
bs: Uvezi %s

source: %s ইমপোৰ্ট কৰক (_m)
bs: _Uvezi %s

source: ইমপোৰ্ট কৰক (_m)
bs: _Uvezi

source: আপুনি নিশ্চিতৰূপে '%s'ৰ পৰা অধিবেশন ইমপোৰ্ট কৰিব ইচ্ছুক নেকি ?
bs: Da li želite da uvezete sesiju iz „%s“?

source: ইয়াৰ ফলস্বৰূপ, বাৰ্ণ কৰাৰ পিছত পূৰ্ববৰ্তী অধিবেশনৰ পুৰনি ফাইলসমূহ ব্যৱহাৰযোগ্য থাকিব।
bs: Na ovaj način će stare datoteke iz prethodne sesije biti upotrebljive nakon rezanja.

source: অধিবেশন ইমপোৰ্ট কৰক (_m)
bs: U_vezi sesiju

source: অন্তৰ্ভুক্ত তথ্য ইমপোৰ্ট কৰাৰ বাবে ইয়াত ক্লিক কৰক
bs: Kliknite ovdje da uvezete njegov sadržaj

source: প্ৰকল্প ল'ড কৰা হৈছে, অনুগ্ৰহ কৰি অপেক্ষা কৰক।
bs: Molim sačekajte dok se projekat učita.

source: ল'ড কৰা বাতিল কৰক (_C)
bs: _Otkaži učitavanje

source: বৰ্তমান প্ৰকল্প ল'ড কৰা বাতিল কৰক
bs: Zaustavlja učitavanje trenutnog projekta

source: ফাইলৰ পুনৰনামকৰণ
bs: Preimenovanje datoteke

source: পুনৰনামকৰণ (_R)
bs: _Preimenuj

source: পুনৰনামকৰণৰ অৱস্থা
bs: Režim preimenovanja

source: আকাৰ
bs: Veličina

source: বিবৰণ
bs: Opis

source: স্থান
bs: Mjesto

source: "%s" ত উপস্থিত ডিস্ক বাহিৰ কৰা সম্ভৱ নহয়
bs: Ne mogu da izbacim disk iz %s

source: বাহিৰ কৰক (_E)
bs: I_zbaci

source: অডিঅ' ফাইলসমূহ
bs: Zvučne datoteke

source: চলচ্চিত্ৰ
bs: Filmovi

source: কোনো ফাইল পৰিস্ৰাৱন কৰা হোৱা নাই
bs: Nema zanemarenih datoteka

source: পৰিস্ৰাৱন ব্যৱস্থা বিকল্প
bs: Opcije zanemarivanja

source: পুনৰুদ্ধাৰৰ বাবে ফাইল নিৰ্বাচন কৰি "পুনৰুদ্ধাৰ কৰক" নামৰ বুটামটো ক্লিক কৰক
bs: Izaberite datoteke koje želite da povratite i pritisnite dugme „Povrati“

source: ধৰণ
bs: Vrsta

source: পুনৰুদ্ধাৰ কৰক (_R)
bs: _Povrati

source: নিৰ্বাচিত ফাইলসমূহ পুনৰুদ্ধাৰ কৰক
bs: Vraća izabrane datoteke

source: বিকল্পসমূহ...(_O)
bs: _Opcije...

source: ফাইল পৰিস্ৰাৱন বিকল্প নিৰ্ধাৰণ কৰক
bs: Postavi opcije za filtriranje datoteke

source: লুকুৱা ফাইল পৰিস্ৰাৱন কৰক (_h)
bs: Filtriraj skrivene datoteke

source: সাংকেতিক লিংক প্ৰতিস্থাপন কৰক (_p)
bs: Za_meni simboličke veze

source: ক্ষতিগ্ৰস্ত সাংকেতিক লিংক পৰিস্ৰাৱন কৰক (_b)
bs: Zanemari _oštećene simboličke veze

source: পৰিস্ৰাৱন বিকল্পসমূহ
bs: Opcije zanemarivanja

source: পূৰ্বদৰ্শন (_r)Disc Image
bs: P_regledDisc Image

source: ভিডিঅ', অডিঅ' আৰু ছবিৰ পূৰ্বদৰ্শন প্ৰদৰ্শন কৰক
bs: Prikaži pregelde videa, audija i slika

source: কাষৰ প্যানেল প্ৰদৰ্শন কৰক (_S)
bs: _Prikaži bočnu površ

source: প্ৰকল্পৰ পাশে কাষৰ প্যানেল প্ৰদৰ্শন কৰক
bs: Prikaži panel sa strane u projektu

source: আনুভূমিক বিন্যাস (_H)
bs: _Horizontalni raspored

source: আনুভূমিক বিন্যাস নিৰ্ধাৰণ কৰক
bs: Postavlja horizontalni raspored

source: উলম্ব বিন্যাস (_V)
bs: _Vertikalni raspored

source: উলম্ব বিন্যাস নিৰ্ধাৰণ কৰক
bs: Postavlja vertikalni raspored

source: কাষৰ পেইন বন্ধ কৰাৰ বাবে ক্লিক কৰক
bs: Klikni za zatvaranje panela sa strane

source: নিঃশব্দ অংশ আতৰুৱা হ'ব
bs: Ukloni prekide

source: CD-TEXT প্ৰযুক্ত সহায়ত এই তথ্যসমূহ ডিস্কত লিখা হ'ব। কেইটিমান CD প্লেয়াৰ দ্বাৰা এইসমূহ পঢ়া আৰু প্ৰদৰ্শন কৰা সম্ভৱ।
bs: Podatak će biti narezan na disk kao CD-Tekst. Na taj način, on može biti prikazan od strane nekih uređaja.

source: গানৰ নাম
bs: Naslovi numera

source: গান অতিৰিক্ত তথ্য
bs: Dodatni podaci o numeri

source: শিল্পী:
bs: Izvođač:

source: সংগীতকাৰ:
bs: Kompozitor:

source: বিৰতিকাল:
bs: Dužina pauze:

source: ট্ৰেকৰ শেষত বিলম্বাহিৰ পৰিমাণ উল্লেখ কৰা হয়
bs: Daje dužinu pauze nakon trake sa pjesmom

source: গান সম্বন্ধীয় তথ্য
bs: Podaci o numeri

source: %i × %i pixels
bs: %i × %i piksela

source: পূৰ্বদৰ্শন নাই
bs: Nema pregled

source: প্লে-লিস্ট "%s" বিশ্লেষণ কৰিব সমস্যা।
bs: Greška u prosljeđivanju liste numera „%s“.

source: প্লে-লিস্ট নিৰ্বাচন কৰক
bs: Izaberite listu numera

source: প্লে-লিস্টসমূহ
bs: Lista numera

source: গানৰ সংখ্যা
bs: Broj numera

source: প্লাগিন
bs: Dodatak

source: সামৰ্থবান
bs: Omogućeno

source: স্বত্বাধিকাৰ %s
bs: Autorsko pravo %s

source: বিষয়ে (_A)
bs: _O programu

source: সংৰূপণ কৰক (_o)
bs: Po_desi

source: সক্ৰিয় কৰক (_c)
bs: _Aktiviraj

source: সকলো সক্ৰিয় কৰক (_t)
bs: A_ktiviraj sve

source: সকলো নিষ্ক্ৰিয় কৰক (_D)
bs: _Deaktiviraj sve

source: %s প্লাগিন বিকল্প
bs: Opcije za dodatak %s

source: Brasero প্লাগিন
bs: Brasero dodaci

source: বৰ্তমান প্ৰকল্প সংৰক্ষণ কৰক
bs: Snimi trenutni projekat

source: নতুন ৰূপে সংৰক্ষণ...(_A)
bs: Snimi _kao...

source: বৰ্তমান প্ৰকল্পটো এটা ভিন্ন অৱস্থানত সংৰক্ষণ কৰক
bs: Snimi trenutni projekat na drugu lokaciju

source: প্ৰকল্পত ফাইল যোগ কৰক
bs: Dodaj datoteke u projekat

source: ফাইল আতৰাওক (_R)empty
bs: Uklo_ni datotekeempty

source: ৰিক্ত প্ৰকল্প (_m)
bs: Ispra_zni projekat

source: প্ৰকল্পৰ পৰা সকলো ফাইল আতৰুৱা হ'ব
bs: Uklanja sve datoteke iz projekta

source: বাৰ্ণ কৰক... (_B)
bs: _Nareži...

source: ডিস্ক বাৰ্ণ কৰক
bs: Upiši disk

source: এইখন প্ৰকল্পত ফাইল যোগ কৰিবলে "যোগ কৰক" বুটাম ক্লিক কৰক অথবা ফাইলসমূহক এইখন ঠাইলে টানি আনক
bs: Za dodavanje datoteka u, kliknite na dugme „Dodaj“ ili ih prevucite ovdje

source: ফাইলসমূহ আতৰুৱাবলে, তেওলোকক বাচক আৰু "আতৰুৱাওক" বুটাম ক্লিক কৰক অথবা "Delete" কি টিপক
bs: Za uklanjanje datoteka izaberite ih i kliknite na dugme „Ukloni“ ili pritisnite taster „Delete“

source: আনুমানিক প্ৰকল্পৰ আকাৰ: %s
bs: Procijenjena veličina: %s

source: এই প্ৰকল্পটো অত্যাধিক বৃহৎ আৰু ওভাৰ-বাৰ্ণ বিকল্পটো ব্যৱহাৰ কৰা সত্ত্বেও এই ডিস্কত ইয়াক লিখা সম্ভৱ নহব।
bs: Projekat je prevelik za ovaj disk i uz mogućnost prekoračenja veličine.

source: প্ৰকল্পৰ মাপ অত্যাধিক ডাঙৰ আৰু ডিস্কত ইয়াক সম্পূৰ্ণৰূপে ধাৰণ কৰা সম্ভৱ নহয়। এই কাৰণে প্ৰকল্পৰ পৰা কিছু ফাইল আতৰুৱা আৱশ্যক। ৯০ অথবা ১০০ মিনিটৰ CD-R(W) সাধাৰণত সঠিকৰূপে চিনাক্ত নোহোৱাৰ ফলস্বৰূপ এই বিকল্পটো প্ৰয়োগ কৰা উপদেশিত আৰু ইয়াৰ ফলস্বৰূপ 'overburn' বিকল্পটো ব্যৱহাৰ কৰা আৱশ্যক। উল্লেখ্য: এই বিকল্পৰ ফলস্বৰূপ কাম বিফল হোৱাৰ সম্ভাৱনা আছে।
bs: Projekat je prevelik da bi se smjestio na disk pa je potrebno je da uklonite neke datoteke. Možete da koristite ovu mogućnost ukoliko koristite CD od 90 ili 100 minuta koji nije ispravno prepoznat pa je potrebno uključiti prekoračenje veličine za narezivanje. Napomena: Ova opcija može izazvati neuspješno narezivanje.

source: নিৰ্বাচিত বস্তুসমূহৰ বাৰ্ণ আৰম্ভ কৰক
bs: Započni upis označenog sadržaja

source: প্ৰকল্পত অনুগ্ৰহ কৰি গান যোগ কৰক।
bs: Molim dodajte pjesme u projekat.

source: আপুনি নিশ্চিতৰূপে নতুন প্ৰকল্প সৃষ্টি কৰি বৰ্তমান প্ৰকল্পটো বৰ্জন কৰিব ইচ্ছুক নেকি ?
bs: Da li stvarno želite da napravite novi projekat i odbacite promjene koje ste napravili u ovom?

source: নতুন প্ৰকল্প সৃষ্টি কৰা হ'লে, পৰিবৰ্তনসমূহ বৰ্জন কৰা হব।
bs: Izborom novog projekta sve sadašnje izmjene će biti izgubljene.

source: পৰিবৰ্তন বৰ্জন কৰক (_D)
bs: _Odbaci izmjene

source: আপুনি ফাইল বাচনি বাতিল কৰিব বিচাৰে নে ইয়াক নতুন প্ৰকল্পত যোগ কৰিব বিচাৰে?
bs: Da li da zanemarim izabrane datoteke ili da ih dodam u novi projekat?

source: আপুনি যদি নতুন ৰিক্ত প্ৰকল্প সৃষ্টি কৰিব বিচাৰে, তেনেহলে ফাইল বাচনি বাতিল কৰা হব।
bs: Ukoliko napravite novi projekat, sve izmjene će biti izgubljene.

source: ফাইল বাচনি বাতিল কৰক (_D)
bs: _Zanemari

source: ফাইল বাচনি ৰাখক (_K)
bs: _Dodaj

source: প্ৰকল্প বৰ্জন কৰক (_D)
bs: O_dbaci projekat

source: ফাইল নিৰ্বাচন কৰক
bs: Izaberi datoteke

source: বৰ্তমান প্ৰকল্পটো নিশ্চিতৰূপে ৰিক্ত কৰা হব নেকি ?
bs: Da li zaista želite da ispraznite trenutni projekat?

source: প্ৰকল্প ৰিক্ত কৰা হ'লে, ইয়াত অন্তৰ্ভুক্ত সকলো ফাইল আতৰুৱা হ'ব আৰু এতিয়া অবধি কৰা সকলো কাজ হেৰাই যাব। উল্লেখ্য, ফাইলসমূহ মূল অৱস্থানৰ পৰা আতৰুৱা নহব, অকল এই তালিকাৰ পৰা আতৰুৱা হ'ব।
bs: Pražnjenje projekta će ukloniti datoteke koji su već dodati. Sav posao će biti izgubljen. Primijetite da datoteke neće biti izbrisane sa njihovog položaja, već neće više biti na spisku.

source: সংৰক্ষণ কৰক (_S)
bs: _Snimi

source: যোগ কৰক (_A)
bs: _Dodaj

source: আঁতৰাওক (_R)
bs: _Ukloni

source: Brasero — %s (তথ্য ডিস্ক)
bs: Brasero — %s (disk sa podacima)

source: Brasero — %s (অডিঅ' ডিস্ক)
bs: Brasero — %s (zvučni disk)

source: Brasero — %s (ভিডিঅ' ডিস্ক)
bs: Brasero — %s (video disk)

source: আপোনাৰ প্ৰকল্প সংৰক্ষণ কৰা নহল।
bs: Vaš projekat nije snimljen.

source: বন্ধ কৰাৰ পূৰ্বে বৰ্তমান প্ৰকল্পত কৰা পৰিবৰ্তনসমূহ সংৰক্ষণ কৰা হব নেকি ?
bs: Snimi izmjene trenutnog projekta prije zatvaranja?

source: সংৰক্ষণ নকৰা হ'লে, পৰিবৰ্তনসমূহ স্থায়ীৰূপে হেৰাই যাব।
bs: Ako ne snimite, promjene će biti zauvijek izgubljene.

source: সংৰক্ষণ নকৰি বন্ধ কৰক (_o)
bs: _Zatvori bez čuvanja

source: Brasero অডিঅ' প্ৰকল্প ৰূপে প্ৰকল্পটো সংৰক্ষণ কৰক
bs: Snimi kao Braserov zvučni projekat

source: প্লেইন-টেক্সট তালিকা ৰূপে প্ৰকল্পটো সংৰক্ষণ কৰক
bs: Snimi projekat kao tekstualnu listu

source: PLS প্লে-লিস্ট ৰূপে প্ৰকল্পটো সংৰক্ষণ কৰক
bs: Snimi projekat kao PLS listu numera

source: M3U প্লে-লিস্ট ৰূপে প্ৰকল্পটো সংৰক্ষণ কৰক
bs: Snimi projekat kao M3U listu numera

source: XSPF প্লে-লিস্ট ৰূপে প্ৰকল্পটো সংৰক্ষণ কৰক
bs: Snimi projekat kao XSPF listu numera

source: iriver প্লে-লিস্ট ৰূপে প্ৰকল্পটো সংৰক্ষণ কৰক
bs: Snimi projekat kao Iriver listu numera

source: প্ৰচ্ছদ সম্পাদক (_C)
bs: _Urednik omota

source: CD ৰ প্ৰচ্ছদ ৰূপাঙ্কণ কৰক আৰু প্ৰিন্ট কৰক
bs: Pravi i štampa omote za CD

source: নতুন প্ৰকল্প (_N)
bs: _Novi projekat

source: এটা নতুন প্ৰকল্প সৃষ্টি কৰক
bs: Započni novi projekat

source: ৰিক্ত প্ৰকল্প (_E)
bs: Prazan projekat

source: আপোনাৰ নতুন প্ৰকল্প নিৰ্বাচন কৰাৰ সুবিধা উপলব্ধ কৰি
bs: Dozvoljava da izaberete novi projekat

source: নতুন অডিঅ' প্ৰকল্প (_A)
bs: Novi _audio projekat

source: কমপিউটাৰ আৰু স্টিৰিওত বজোৱাৰ বাবে এটা পাৰম্পৰিক অডিঅ' CD সৃষ্টি কৰক
bs: Napravi tradicionalni audio CD koji će biti čitljiv na stubovima i računarima

source: নতুন তথ্য প্ৰকল্প (_D)
bs: Novi projekat sa podacima

source: অকল কমপিউটাৰত পাঠযোগ্য তথ্য এটা CD/DVD সৃষ্টি কৰক
bs: Napravi CD/DVD sa bilo kojim podacima koji mogu biti čitljivi na računaru

source: নতুন ভিডিঅ' প্ৰকল্প (_V)
bs: Novi _video projekat

source: TV ৰিডাৰ দ্বাৰা পাঠযোগ্য বাবে এটা ভিডিঅ' DVD অথবা SVCD সৃষ্টি কৰক
bs: Pravi video DVD ili SVCD disk koji možete pročitati na svim TV aparatima

source: ডিস্ক কপি কৰক...(_D)
bs: _Kopiraj disk...

source: আপোনাৰ হাৰ্ড-ডিস্ক অথবা অন্য এটা CD/DVD ত অডিঅ' CD অথবা তথ্য এটা CD/DVD ৰ 1:1 প্ৰতিলিপি সৃষ্টি কৰক
bs: Napravite 1:1 kopiju audio CD-a ili CD/DVD podataka na drugi CD/DVD ili na vašem čvrstom disku.

source: ছবি বাৰ্ণ কৰক...(_B)
bs: Nareži _odraz...

source: এটা উপস্থিত CD/DVD ছবিকে ডিস্কত বাৰ্ণ কৰক
bs: Upiši postojeći CD/DVD odraz na disk

source: খোলক... (_O)
bs: _Otvori...

source: এটা প্ৰকল্প খোলক
bs: Otvori projekat

source: কোনো ফাইল নিৰ্বাচিত নহয়
bs: Datoteke nisu označene

source: Brasero — নতুন অডিঅ' ডিস্ক প্ৰকল্প
bs: Brasero — novi zvučni projekat

source: Brasero — নতুন তথ্য ডিস্ক প্ৰকল্প
bs: Brasero — novi projekat sa podacima

source: Brasero — নতুন ভিডিঅ' ডিস্ক প্ৰকল্প
bs: Brasero — novi video projekat

source: Brasero — নতুন ছবি ফাইল
bs: Brasero — novi odraz

source: Brasero — ডিস্ক কপি কৰক
bs: Brasero — kopiranje diska

source: প্ৰকল্প খোলক
bs: Otvori projekat

source: নতুন (_N)
bs: _Novi

source: খোলক (_O)
bs: _Otvori

source: ফাইলচিস্টেম ব্ৰাউজ কৰক
bs: Razgledaj sistem datoteka

source: প্লে-লিস্ট আৰু সেইসমূহত উপস্থিত সামগ্ৰী প্ৰদৰ্শন কৰকpicture
bs: Prikaži liste numera i njihov sadržaj

source: ভিডিঅ' ডিস্ক (%s)
bs: Video disk (%s)

source: প্ৰকল্প ল'ড কৰিব ব্যৰ্থ।
bs: Greška prilikom učitavanja projekta.

source: প্ৰকল্প খোলা সম্ভৱ নহয়
bs: Ne mogu da otvorim projekat

source: ফাইল ৰিক্ত
bs: Datoteka je prazna

source: এইটো সম্ভৱতঃ বৈধ Brasero প্ৰকল্প নহয়
bs: Ovo ne izgleda kao ispravan Brasero projekat

source: অডিঅ' প্ৰকল্প (_o)
bs: _Audio projekat

source: পাৰম্পৰিক অডিঅ' CD সৃষ্টি কৰক
bs: Napravi tradicionalni audio CD

source: তথ্য প্ৰকল্প (_a)
bs: Projekat _sa podacima

source: তথ্য CD/DVD সৃষ্টি কৰক
bs: Napravi CD/DVD sa podacima

source: ভিডিঅ' প্ৰকল্প (_V)
bs: _Video projekat

source: এটা ভিডিঅ' DVD অথবা এটা SVCD সৃষ্টি কৰক
bs: Pravi video DVD ili SVCD disk

source: ডিস্ক কপি কৰক (_c)
bs: _Kopiranje diska

source: এটা CD/DVD ৰ ১:১ প্ৰতিলপি সৃষ্টি কৰক
bs: Napravi 1:1 kopiju CD/DVD diska

source: ছবি বাৰ্ণ কৰক (_i)
bs: Nareži _odraz

source: সংৰক্ষণ নকৰা সৰ্বশেষ প্ৰকল্প (_U)
bs: Posljednji _nesnimljeni projekat

source: বাৰ্ণ নকৰা আৰু সংৰক্ষণ নকৰা সৰ্বশেষ প্ৰকল্প ল'ড কৰক
bs: Učitava posljednji projekat koji nije narezan ili sačuvan

source: শেহতীয়া কোনো প্ৰকল্প উপস্থিত নাই
bs: Nema skoro korišćenih projekata

source: এটা নতুন প্ৰকল্প সৃষ্টি কৰক:
bs: Napravite novi projekat:

source: শেহতীয়া প্ৰকল্পসমূহ:
bs: Skorašnji projekti:

source: পংক্তি সুমুৱাওক
bs: Umetni tekst

source: পংক্তি আতৰাওক
bs: Obriši tekst

source: পংক্তি পৰিবৰ্তন কৰক
bs: Zamjeni tekst

source: বিন্যাস অনুযায়ী ফাইলৰ ক্ৰমাঙ্ক নিৰ্ধাৰণ কৰক
bs: Numeriši datoteke po šablonu

source: আৰম্ভণীত নম্বৰৰ অনুক্ৰম সুমুৱাওক
bs: Umetni broj sekvence na početku

source: চিহ্নিগ বস্তু সংযোজন কৰকInsertInsert" [Entry] "at the beginning
bs: UmetniInsertInsert" [Entry] "at the beginning

source: আৰম্ভণীতInsertInsert" [Entry] "at the end
bs: na početkuInsertInsert" [Entry] "at the end

source: শেষত
bs: na kraju

source: চিহ্নিত বস্তুৰ প্ৰতিটো উপস্থিতি মচি পেলাওক_Replacewith
bs: Obriši gdje god da se pojavljuje_Replacewith

source: ব্যৱহাৰ কৰক
bs: sa

source: চিহ্নিত নামে পৰিবৰ্তন কৰক
bs: Preimenuj u

source: কোনো ফাইল নাই
bs: Neme datoteke

source: বজোৱা আৰম্ভ আৰু বন্ধ কৰক
bs: Započni i zaustavi reprodukovanje

source: শীৰ্ষক:
bs: Naslov:

source: গানৰ আৰম্ভ:
bs: Početak numere:

source: গানৰ সমাপ্তি:
bs: Kraj numere:

source: ট্ৰেকৰ অবকাল:
bs: Dužina numere:

source: ট্ৰেক %02i ৰ গান তথ্য
bs: Podaci o numeri %02i

source: আপুনি নিশ্চিতৰূপে ট্ৰেকটো বিভাজন কৰিব ইচ্ছুক নেকি ?
bs: Da li zaista želite da podijelite numere?

source: ট্ৰেকটো বিভাজন কৰা হ'লে, নতুন ট্ৰেকটো ৬ ছেকেণ্ডৰ কম মাপৰ হ'ব আৰু সেইটোক প্যাড কৰা হ'ব।
bs: Ukoliko podijelite numeru, dužina nove numere će biti kraća za 6 sekundi.

source: বিভাজন কৰক (_S)
bs: Po_deli

source: ট্ৰেক বিভাজন কৰা নহয়।
bs: Numera nije podijeljena.

source: নিঃশব্দ অংশ চিনাক্ত কৰা নাযায়
bs: Ne mogu da nađem prekid

source: নিঃশব্দ অংশ চিনাক্ত কৰিব যাওতে ত্ৰুটি দেখা দিছে।
bs: Došlo je do greške pri traženju tišina.
